const hindiData = {
  heading: "मानव मनोविज्ञान",
  paragraph:
    "मानव यात्रा मानव मस्तिष्क की यात्रा है, कि वह कैसे विकसित हुआ, उसने कैसी दुनिया बनाई और किन समस्याओं का समाधान किया, उन्हें क्यों और कैसे हल किया; और उन समाधानों ने उसके विकास और उसके बाद के निर्णयों को कैसे प्रभावित किया। आधुनिक खोजों से पता चला है कि जिन गुणों को हम अपने मानव मस्तिष्क की अनूठी देन मानते थे, वे वास्तव में अन्य प्रजातियों में भी मौजूद हैं। चूहे दूसरे चूहों, यहाँ तक कि अजनबियों की मदद के लिए भी अपना भोजन त्याग देते हैं। बोनोबोस परोपकारिता और सहानुभूति दिखाते हैं, और कई जानवरों में निष्पक्षता की भावना देखी जाती है।"
};

