const marathiData = {
  heading: "ह्युमन सायकोलॉजी",
  paragraph:
    "मानवी प्रवास म्हणजे मानवी मनाचा प्रवास, तो कसा विकसित झाला, त्याने निर्माण केलेले जग आणि त्याने सोडवलेल्या समस्या, का आणि कशा सोडवल्या; आणि त्या उपायांचा त्याच्या उत्क्रांतीवर आणि त्यानंतरच्या निर्णयांवर कसा परिणाम झाला. आधुनिक संशोधनातून असे दिसून आले आहे की काही गुणधर्म जे आपण फक्त माणसांमध्ये आहेत असे मानत होतो, ते इतर प्रजातींमध्येही आढळतात. उंदीर इतर उंदरांना, अगदी अपरिचितांनाही, मदत करण्यासाठी आपले अन्न त्याग करतात. बोनोबो हे परोपकार आणि सहानुभूती दर्शवतात आणि अनेक प्राणी न्यायाची जाणीव दर्शवतात.",
  admission_process_heading: "प्रवेश प्रक्रियेचे टप्पे",
  admission_process_list: `<li>प्रत्येक महाविद्यालय आणि अभ्यासक्रमांचे पुनरावलोकन करा</li>
<li>अर्ज फॉर्म भरा</li>
<li>प्रवेश परीक्षेसाठी उपस्थित रहा</li>
<li>समुपदेशनाला उपस्थित रहा</li>
<li>आवश्यक कागदपत्रे आणि शुल्क सादर करा</li>`,
};
